{
  "title": {
  "es": "Nueva estación de monitoreo ambiental en Torreón estará hasta agosto",
  "en": "The new air monitoring station in Torreón will not be operational until August"
  },
  "description": {
  "es": "Será hasta agosto próximo cuando opere la nueva estación de monitoreo del aire en Torreón, según la Dirección de Medio Ambiente.\n\"Estamos a la espera de que se cumplan los tiempos y pendientes de cualquier información que se requiera para este proceso que consistirá en el equipamiento que va incluir también una página web y un sistema de comunicación para cumplir con la medición de calidad del aire en tiempo real\", dijo Susana Estens de la Garza, titular de la dependencia.\nDestacó que de momento la medición y publicación de resultados de la calidad del aire se hace de manera semanal.\n\"Lo que hacemos es monitorear las particulares y que tenemos que atender por la naturaleza de nuestra región. El 9 de mayo tuvimos mala calidad del aire y lo mostramos en la página web del municipio y coincide con que el año pasado en esa fecha también hubo tolvaneras\".\nRefirió que la idea del nuevo equipo es que también se acompañe de acciones tendientes a ver el problema de la calidad del aire como de salud y no sólo de medio ambiente.\n\"Siempre tiene que ir acompañado como un tema de salud pública y nosotros haremos los informes correspondientes a las partículas suspendidas\".\nLa funcionaria municipal puntualizó que para agosto deberán tener completado dicho mecanismo nuevo.\n\"Nosotros tenemos una fecha fatal que es en agosto y hemos hablado con el área de informática para los acuerdos para montar la información de manera virtual\".",
  "en": "The new air monitoring station in Torreón will not be operational until August, according to the Environmental Department.\n\"We are waiting for the deadlines to be met and addressing any information that is required for this process, which will include the equipment that will also have a website and a communication system to provide real-time air quality measurements,\" said Susana Estens de la Garza, head of the department.\nAt the moment, air quality measurements and results are published on a weekly basis.\n\"What we do is monitor the particles that we need to address due to the nature of our region. On May 9th, we had poor air quality, and we displayed it on the municipality's website, which coincides with the fact that last year, there were dust storms on the same date,\" she explained.\nShe mentioned that the idea behind the new equipment is to also take actions related to health issues associated with air quality, not just the environment.\n\"It always has to be accompanied as a public health issue, and we will provide the corresponding reports on suspended particles,\" she added.\nThe municipal official emphasized that they should have the new mechanism fully implemented by August.\n\"We have a firm deadline in August, and we have been in talks with the IT department to make agreements for presenting the information virtually,\" she concluded."
  },
  "date": "1684324320",
  "image": "https://images.milenio.com/BnqKaGbfCzgnJB38n64cDWK6fEU=/942x532/uploads/media/2023/05/17/calidad-del-aire-en-torreon.jpg"
  }