{
  "title": {
  "es": "Industrias requieren bajar su consumo de agua por la amenaza de una nueva sequía: experto",
  "en": "Industries need to reduce their water consumption due to the threat of a new drought: expert"
  },
  "description": {
  "es": "La situación que vive el agua en Tamaulipas como en el noreste de la República Mexicana, debe ser atendido por todos los sectores, entre ellos la industria, encargada de medir el consumo y aplicar acciones al interior de sus instalaciones que garanticen su suministro y no afectar el consumo humano, al mantenerse el riesgo de una fuerte sequía.\nManuel Salas, CEO de la empresa mexicana Cipro, especialista en temas de infraestructura hidráulica en el país, afirmó la prioridad de seguir con los proyectos que permitan obtener dicho recurso natural tanto para este estado como en Nuevo León, a reconocer la problemática entre ambas entidades , obligados a compartir el líquido de presas como El Cuchillo II.\n\"A todos nos conviene que la industria funcione porque es parte del desarrollo económico, pero le pedimos hacer un uso eficiente, solo lo necesario y no entre en una competencia con el uso doméstico y el comercial. Eso tiene que hacer más acorde sus procesos, sobre todo el tratamiento de aguas residuales\", expuso.\nCipro es una compañía con base de operaciones en la Ciudad de México, desarrolladora de más de 250 proyectos en materia hidráulica a lo largo y ancho de la República Mexicana. Lo más reciente se encuentran en la presa El Cuchillo II, así como otro más en La Laguna. Su interés se enfoca en Tamaulipas donde se dieron casos de sequía, tan solo en los últimos dos años.\n\"La industria tiene una conciencia más ambiental y conoce bien su cuidado, tienen esos preceptos muy considerados en sus políticas. Será bueno tomar el agua de primer uso de manera racional para después utilizar a través de plantas, incluso atreverse a comprar el líquido tratado, todo para aquellos donde no se necesita el contacto con alimentos\", concluyó Manuel Salas.",
  "en": "The water situation in Tamaulipas and the northeastern region of the Mexican Republic must be addressed by all sectors, including the industry. They are responsible for measuring consumption and implementing actions within their facilities to ensure water supply without affecting human consumption, given the continued risk of a severe drought.\nManuel Salas, CEO of the Mexican company Cipro, a specialist in hydraulic infrastructure, emphasized the importance of continuing projects to obtain this natural resource for both Tamaulipas and Nuevo León, acknowledging the challenges faced by both entities in sharing water from reservoirs like El Cuchillo II.\n\"It is in everyone's interest for the industry to function because it is part of economic development, but we ask them to use water efficiently, only what is necessary, and not compete with domestic and commercial use. They need to align their processes, especially wastewater treatment,\" he explained.\nCipro is a company based in Mexico City that has developed over 250 hydraulic projects across Mexico. Their recent projects include El Cuchillo II reservoir and others in La Laguna. Their focus is on Tamaulipas, which has experienced drought cases in the past two years.\n\"The industry has a greater environmental awareness and is well aware of water conservation, with those principles considered in their policies. It would be beneficial to use freshwater rationally and then utilize treated water, even considering purchasing treated water, especially for non-food contact purposes,\" concluded Manuel Salas."
  },
  "date": "1684481924",
  "image": "https://images.milenio.com/QZOd45C6V1EimuaIO7cR5XfRQfg=/942x532/uploads/media/2023/05/18/corredor-industrial-de-altamira-en.jpg"
  }