{
  "title": {
  "es": "Chile tipifica delitos económicos y contra el medio ambiente",
  "en": "Chile establishes crimes related to the economy and the environment."
  },
  "description": {
  "es": "En enero de 2020, sólo unos meses después del estallido social en Chile, un grupo transversal de diputados ingresó un proyecto que sistematiza los delitos económicos y atentados contra el medio ambiente, modifica distintos cuerpos legales que tipifican delitos contra el orden socioeconómico y adecua las penas aplicables a ellos. La moción fue elaborada por un equipo de destacados abogados y académicos, encabezados por el penalista José Pedro Silva.\nEl proyecto, que algunos han calificado como de modernización \"histórica\", vio la luz este lunes, quedando en condiciones de ser promulgado, momento desde el cual el derecho penal económico contará con un estatuto diferenciado:\nDeterminación de penas\nHay dos elementos nuevos: la aplicación de atenuantes y agravantes especiales respecto de la criminalidad económica. En particular, si concurren agravantes se restringe la posibilidad de aplicar penas sustitutivas para cumplir la sanción en libertad, incluso en el caso de penas bajo cinco años de presidio. Por ello, en la práctica, ahora es más probable que un alto ejecutivo cumpla una pena efectiva.\nNuevos delitos\nLa norma también innova con la inclusión del título sobre delitos medioambientales en el Código Penal, que trata los delitos de contaminación, grave daño medioambiental y el delito de \"ecocidio\". Además, se crean los delitos de explotación económica de los trabajadores o de secreto. Antes sólo se perseguían delitos de daño medioambiental vinculados a hipótesis restringidas y sectoriales.\nMultas\nLa nueva Ley introduce el sistema alemán de días-multa, que atiende al patrimonio del condenado para efectos de su determinación. Así, quienes tienen mayor patrimonio pagarán multas más altas.\nComiso\nSe establece el comiso de ganancias como una cuestión civil que no se considera pena y que puede afectar a terceros enriquecidos de mala fe o a título gratuito. Y se establece el comiso de las ganancias que provienen de un hecho ilícito sin necesidad de que exista condena previa. Así se atacan directamente las ganancias obtenidas por los delitos económicos\nLas personas jurídicas\nEn materia de Responsabilidad Penal de las Personas Jurídicas se amplía el catálogo a más de 200 delitos.",
  "en": "In January 2020, just a few months after the social unrest in Chile, a cross-party group of representatives introduced a bill that systematizes economic crimes and offenses against the environment. The bill modifies various legal frameworks that define crimes against the socio-economic order and adjusts the applicable penalties. The proposal was developed by a team of distinguished lawyers and academics, led by criminal lawyer José Pedro Silva.\nThe bill, which some have described as a \"historic\" modernization, came to light this Monday and is now in a condition to be enacted, marking a differentiated statute for economic criminal law.\nDetermination of Penalties: There are two new elements: the application of special mitigating and aggravating circumstances regarding economic criminality. In particular, if aggravating circumstances are present, the possibility of applying alternative penalties to serve the sentence in freedom is restricted, even in the case of sentences under five years of imprisonment. Consequently, it is now more likely that high-ranking executives will serve effective sentences.\nNew Crimes: The law also introduces innovation by including a section on environmental crimes in the Penal Code. This section addresses crimes related to pollution, severe environmental damage, and the offense of \"ecocide.\" Additionally, crimes such as economic exploitation of workers and secrecy are created. Previously, crimes related to environmental damage were only pursued within restricted and sector-specific scenarios.\nFines: The new law introduces the German system of day-fines, which takes into account the offender's wealth for the purpose of determining the fine. Therefore, those with higher assets will face higher fines.\nForfeiture: The law establishes the forfeiture of gains as a civil matter that is not considered a penalty and can affect third parties who have acquired assets in bad faith or without consideration. It also establishes the forfeiture of gains obtained from illicit activities without the need for a prior conviction. This directly targets the profits obtained from economic crimes.\nLegal Persons: Regarding the Criminal Liability of Legal Persons, the catalog of offenses expands to include over 200 crimes."
  },
  "date": "1684356180",
  "image": "https://www.eleconomista.com.mx/__export/1684378356356/sites/eleconomista/img/2023/05/17/camara_diputados_chile.jpg_554688468.jpg"
  }