{
  "title": {
  "es": "Noticia 5",
  "en": "Chile establishes crimes related to the economy and the environment."
  },
  "description": {
  "es": "bla bla bla noticia 5",
  "en": "In January 2020, just a few months after the social unrest in Chile, a cross-party group of representatives introduced a bill that systematizes economic crimes and offenses against the environment. The bill modifies various legal frameworks that define crimes against the socio-economic order and adjusts the applicable penalties. The proposal was developed by a team of distinguished lawyers and academics, led by criminal lawyer José Pedro Silva.\nThe bill, which some have described as a \"historic\" modernization, came to light this Monday and is now in a condition to be enacted, marking a differentiated statute for economic criminal law.\nDetermination of Penalties: There are two new elements: the application of special mitigating and aggravating circumstances regarding economic criminality. In particular, if aggravating circumstances are present, the possibility of applying alternative penalties to serve the sentence in freedom is restricted, even in the case of sentences under five years of imprisonment. Consequently, it is now more likely that high-ranking executives will serve effective sentences.\nNew Crimes: The law also introduces innovation by including a section on environmental crimes in the Penal Code. This section addresses crimes related to pollution, severe environmental damage, and the offense of \"ecocide.\" Additionally, crimes such as economic exploitation of workers and secrecy are created. Previously, crimes related to environmental damage were only pursued within restricted and sector-specific scenarios.\nFines: The new law introduces the German system of day-fines, which takes into account the offender's wealth for the purpose of determining the fine. Therefore, those with higher assets will face higher fines.\nForfeiture: The law establishes the forfeiture of gains as a civil matter that is not considered a penalty and can affect third parties who have acquired assets in bad faith or without consideration. It also establishes the forfeiture of gains obtained from illicit activities without the need for a prior conviction. This directly targets the profits obtained from economic crimes.\nLegal Persons: Regarding the Criminal Liability of Legal Persons, the catalog of offenses expands to include over 200 crimes."
  },
  "date": "1683948736",
  "image": "https://www.eleconomista.com.mx/__export/1684378356356/sites/eleconomista/img/2023/05/17/camara_diputados_chile.jpg_554688468.jpg"
  }