{
  "title": {
  "es": "Bosch invertirá más de 4 mil mdp México en 2023",
  "en": "Bosch to invest over 4 billion pesos in Mexico in 2023"
  },
  "description": {
  "es": "La empresa alemana Bosch oficializa una inversión de 4 mil 400 millones de pesos, para la producción de Sistemas de Asistencia de Frenado en su planta de Aguascalientes, esta será la primera del 2023.\nEn un comunicado, la compañía proveedora de tecnología detalló que en los últimos dos años anunciaron inversiones de 18 mil 500 millones de pesos en México, mientras que la oficializada para la fábrica de frenos será la primera del año.\nLa organización ve oportunidad de expansión y desarrollo en el país, esto después de cerrar el 2022 con ventas superiores a 69 mil 620 millones de pesos, lo que significa un crecimiento de 17.9 por ciento en comparación al año previo.\nA la par, las transacciones a terceros ascendieron a 24 mil 112 millones de pesos, lo que equivale a mil 199 millones de dólares.\n\"Un crecimiento tan acelerado como el que muestra Bosch México sólo es posible si, proveemos un beneficio social en la misma dimensión\", dijo René Schlegel, presidente de Bosch México.\nBosch considera que este crecimiento en un contexto complicado se debe en gran medida a una buena evolución de ventas de los sectores como movilidad, industrial, energía y construcción, así como de bienes de consumo.\nAdemás la empresa destacó el crecimiento de doble dígito en sus divisiones comerciales de refacciones automotrices, herramientas eléctricas, tecnología para las edificaciones, calentadores para el hogar y calderas industriales.\nDe la mano con la expansión que prevé la organización, esperan generar alrededor de 5 mil nuevos empleos en los próximos años, adicionales a las 18 mil personas contratadas en sus 14 plantas al final del 2022.\nLa organización alemana cuenta con 165 proyectos de cuidado al medio ambiente y aseguran que a nivel mundial Grupo Bosch alcanzó la neutralidad de carbono desde 2020.",
  "en": "German company Bosch has officially announced an investment of 4.4 billion pesos for the production of Brake Assistance Systems at its plant in Aguascalientes. This will be the first investment of the year 2023.\nIn a statement, the technology provider detailed that in the past two years, they have announced investments of 18.5 billion pesos in Mexico, while the investment for the brake factory is the first one of the year.\nThe organization sees opportunities for expansion and development in the country, following the closure of 2022 with sales exceeding 69.62 billion pesos, representing a growth of 17.9% compared to the previous year.\nAt the same time, third-party transactions amounted to 24.112 billion pesos, equivalent to 1.199 billion dollars.\n\"Such accelerated growth as shown by Bosch Mexico is only possible if we provide a social benefit on the same scale,\" said René Schlegel, President of Bosch Mexico.\nBosch believes that this growth, in a challenging context, is largely due to the positive sales performance in sectors such as mobility, industry, energy, construction, and consumer goods.\nAdditionally, the company highlighted double-digit growth in its commercial divisions of automotive parts, power tools, building technology, home heaters, and industrial boilers.\nAlongside the expected expansion, the organization aims to generate around 5,000 new jobs in the coming years, in addition to the 18,000 people already employed in their 14 plants by the end of 2022.\nThe German organization has 165 environmental care projects and globally, the Bosch Group has achieved carbon neutrality since 2020."
  },
  "date": "1684417560",
  "image": "https://images.milenio.com/c2v5OlujQw-gCZ0b1eyS_uFyO6M=/942x532/uploads/media/2021/09/10/bosch-proveedor-lider-mundial-tecnologia.jpg"
  }