{
  "title": {
  "es": "La ONU establece un plan para reducir los residuos plásticos en un 80% para 2040",
  "en": "The United Nations establishes a plan to reduce plastic waste by 80% by 2040."
  },
  "description": {
  "es": "El Programa de las Naciones Unidas para el Medio Ambiente (PNUMA) afirma en un nuevo informe que los países pueden reducir la contaminación por plásticos en un 80% de aquí a 2040 utilizando las tecnologías existentes y realizando cambios políticos.\nEl organismo de la ONU, con sede en Kenia, publicó su análisis de las opciones políticas para hacer frente a la crisis de los residuos plásticos dos semanas antes de que los países se reúnan en París para una segunda ronda de negociaciones para elaborar un tratado mundial destinado a eliminar los residuos plásticos.\nEl informe se centra en tres cambios principales del mercado necesarios para crear una economía \"circular\" que mantenga los artículos producidos en uso el mayor tiempo posible: reutilización, reciclaje y reorientación de los envases de plástico hacia materiales alternativos.\n\"Si seguimos esta hoja de ruta, incluso en las negociaciones sobre el acuerdo relativo a la contaminación por plásticos, podremos obtener importantes beneficios económicos, sociales y medioambientales\", declaró Inger Andersen, directora ejecutiva del PNUMA.\nLas negociaciones del tratado, conocidas como INC2, tendrán lugar del 29 de mayo al 2 de junio y se espera que den como resultado aportes clave para el primer borrador del tratado, que debe estar listo antes de la tercera ronda de negociaciones, que se celebrará en Kenia en noviembre.\nEl PNUMA calcula que la promoción gubernamental de opciones de reutilización, como los sistemas de botellas rellenables o los sistemas de devolución de depósitos, podría reducir el 30% de los residuos plásticos al 2040.\nTambién afirma que el reciclaje podría alcanzar un 20% adicional para ese año si \"se convierte en una empresa más estable y rentable\" y se eliminan las subvenciones a los combustibles fósiles, y que la sustitución de productos como envoltorios y bolsas de plástico por materiales compostables podría suponer una reducción adicional del 17%.\nLos países tienen distintos planteamientos para hacer frente a los residuos plásticos. Algunos de los principales productores de plástico, como Estados Unidos y Arabia Saudita, prefieren un sistema de estrategias nacionales.\nOtros, que han formado una coalición integrada por Noruega, Ruanda, Nueva Zelanda, la Unión Europea y otras naciones, han pedido un enfoque en el que se fijen objetivos mundiales para reducir la producción de plástico virgen y eliminar las subvenciones a los combustibles fósiles, entre otras medidas.",
  "en": "The United Nations Environment Programme (UNEP) states in a new report that countries can reduce plastic pollution by 80% by 2040 by utilizing existing technologies and implementing policy changes.\nThe UN agency, based in Kenya, published its analysis of policy options to address the plastic waste crisis two weeks before countries gather in Paris for a second round of negotiations to develop a global treaty aimed at eliminating plastic waste.\nThe report focuses on three key market shifts necessary to create a \"circular\" economy that keeps items in use for as long as possible: reuse, recycling, and shifting plastic packaging towards alternative materials.\n\"If we follow this roadmap, even in negotiations for the plastic pollution agreement, we can achieve significant economic, social, and environmental benefits,\" said Inger Andersen, Executive Director of UNEP.\nThe treaty negotiations, known as INC2, will take place from May 29th to June 2nd and are expected to result in key inputs for the first draft of the treaty, which needs to be ready before the third round of negotiations scheduled for Kenya in November.\nUNEP estimates that government promotion of reuse options, such as refillable bottle systems or deposit return systems, could reduce plastic waste by 30% by 2040.\nIt also states that recycling could achieve an additional 20% by that year if it \"becomes a more stable and profitable business\" and fossil fuel subsidies are eliminated. Additionally, the substitution of products like plastic wraps and bags with compostable materials could result in an additional 17% reduction.\nCountries have different approaches to addressing plastic waste. Some major plastic producers like the United States and Saudi Arabia prefer a system of national strategies.\nOthers, forming a coalition including Norway, Rwanda, New Zealand, the European Union, and other nations, have called for an approach that sets global targets to reduce virgin plastic production and eliminate fossil fuel subsidies, among other measures."
  },
  "date": "1684232400",
  "image": "https://www.eleconomista.com.mx/__export/1662517171936/sites/eleconomista/img/2022/09/06/centro-de-acopio-plasticos-ecatepec-cortesia.png_389149994.png"
  }